@extends("Front.layout.master")
@section("content")
    <div class="content" id="content">
        <div class="sub-content">
            <div class="container">
                <div class="TermsUse">
                    <h6 class="CairoSemiBold mb-4">
                        <span>شروط الاستخدام</span>
                    </h6>
                    @php
                    $setting=\App\Models\Setting::where('key_id','conditions_ar')->first()->value;
                    @endphp
{{--                    <p class="m-0 CariaRegular">--}}

                        {!!  $setting !!}
{{--                        يرجى قراءة سياسة الخصوصية هذه بعناية قبل استخدام خدماتنا--}}
{{--                        <br>--}}
{{--                        يجب أن تكون للكلمات والتعابير التالية المعاني في سياسة الخصوصية المعينة لها--}}

{{--                        <br><br>--}}
{{--                        الخدمات تعني أي من المنتجات أو الخدمات أو المحتويات أو الميزات أو التقنيات أو الوظائف وجميع المواقع والتطبيقات والخدمات ذات الصلة المقدمة من قبلنا--}}

{{--                        <br><br>--}}
{{--                        المنصة تعني المواقع الإلكترونية أو تطبيقات الهاتف الجوال أو المواقع الإلكترونية المخصصة للهواتف الذكية أو غيرها من الخصائص عبر الإنترنت التي--}}
{{--                        نقدم من خلالها خدماتنا--}}

{{--                        <br><br>--}}
{{--                        باستخدام السوق المفتوح OpenSooq والخدمات ذات الصلة، فإنك تمنح للسوق المفتوح موافقة صريحة لجمع واستخدام والكشف عن والاحتفاظ--}}
{{--                        بالمعلومات الشخصية الخاصة بك من قبلنا، كما هو موضح في سياسة الخصوصية هذه وشروط الاستخدام الخاصة بنا--}}

{{--                        <br><br>--}}
{{--                        يجوز للسوق المفتوح  تغيير سياسة الخصوصية هذه من حين لآخر كما هو موضح أدناه. ننصحك بقراءة هذه السياسة بصورة منتظمة للتأكد من--}}
{{--                        التغييرات. تعتبر أي سياسة خصوصية معدلة سارية المفعول فور نشرها على موقعنا الإلكتروني--}}

{{--                        <br><br><br>--}}
{{--                        * ما هي البيانات التي نجمعها عنك؟--}}
{{--                        <br><br>--}}
{{--                        معلومات التسجيل والحسابات الأخرى: عندما  تقوم بالتسجيل لاستخدام منصاتنا، فإنه يجوز لنا أن نجمع المعلومات التالية عنك بناءً على كيفية التسجيل--}}
{{--                        على منصتنا والتي يمكن أن تتضمن رقم الهاتف المحمول والاسم من بين المعلومات أساسية أخرى--}}

{{--                        <br><br>--}}
{{--                        البيانات التي نجمعها تلقائياً عند استخدامك لخدماتنا: عندما تتفاعل مع منصتنا أو تستخدم خدماتنا، نقوم تلقائياً بجمع معلومات مختلفة تتضمن، على--}}
{{--                        سبيل المثال لا الحصر، معلومات عن الجهاز ومعلومات الموقع وبيانات السجل وبيانات تصفح الإنترنت وملفات تعريف الارتباط والتقنيات المشابهة--}}

{{--                    </p>--}}
                </div>
            </div>
        </div>

    </div>
@endsection
